#LANGUAGE	Русский
#AUTHOR	
#VERSION	
#INFO	
#MAIN
#GROUP AgentPlusServerDialog="диалог обмена с Агент+ Сервером"
aponline_caption="Обмен данными"
aponline_error="Ошибка"
aponline_lblstate="Состояние"
aponline_msgasknewdata="Загрузить ответные данные с сервера?"
aponline_msgaskwait="Включить автономную проверку данных на сервере? (Вы сможете продолжать работу в любом случае)"
aponline_msgaskwaitauto="Продолжить ожидание в фоновом режиме?"
aponline_msgonautocheck="Данных на сервере ПОКА НЕТ, включается автономная проверка данных на сервере..."
aponline_tabinfo="Информация"
aponline_tablog="Log"
bt_cancel="Отмена"
#GROUP COMMANDBAR="Панель меню"
actions_item="Действия"
ItemQuit="Выход"
menu_item="Меню"
TitleCancel="Отмена"
TitleOK="ОК"
#GROUP CONSTANT="Форма констант"
constantsformcol1="Константа"
constantsformcol2="Значение"
constantsformtext="Константы"
#GROUP DataCommunicationMessages="cообщения при обмене данными"
apponline_stauth="Авторизация выполнена"
apponline_stbeginauth="Авторизация на сервере..."
apponline_stbeginrece="Прием данных..."
apponline_stbeginsend="Отправка данных..."
apponline_stexch_bad="Ошибка при обмене данными"
apponline_stexch_ok="Обмен данными успешно завершен"
apponline_stnoauth="Отказ в авторизации!"
apponline_sttryconn2srv="Попытка соединения с сервером..."
apponline_synctime="Время синхронизировано:"
DoQueryBox="DoQueryBox"
qb_timer=" (%d сек.)"
qbb_cancel="Отмена"
qbb_no="Нет"
qbb_ok="ОК"
qbb_retry="Повтор"
qbb_skip="Пропустить"
qbb_stop="Стоп"
qbb_yes="Да"
RegWndCancelBnt="Отмена"
RegWndDevIDText="Идентификатор устройства"
RegWndKRegText="Код регистрации"
RegWndMessage="Создан файл запроса на регистрацию: "%s". Отправьте его на адрес: %s. В ответ Вам будут высланы данные для регистрации."
RegWndNLicText="Введите номер лицензии"
RegWndNoSdcard="Не удалось сохранить регистрационные данные, возможно в устройстве отсутствует sd-карта."
RegWndOkBnt="ОК"
#GROUP Days="Days"
day0_1="воскресенье"
day0_2="Вс"
day1_1="понедельник"
day1_2="Пн"
day2_1="вторник"
day2_2="Вт"
day3_1="среда"
day3_2="Ср"
day4_1="четверг"
day4_2="Чт"
day5_1="пятница"
day5_2="Пт"
day6_1="суббота"
day6_2="Сб"
errorDataBaseLoad="Ошибка инициализации базы данных. Хотите пересоздать базу данных?"
errorDataBaseLoadNoBackup="База данных была повреждена! Резервная копия не найдена, будет создана новая база. Необходимо выполнить загрузку данных"
errorDataBaseLoadRestoreBackup="База данных была повреждена! Будет произведено восстановление из резервной копии на %s"
errorDataBaseNo="Нет"
errorDataBaseOk="ОК"
errorDataBaseVersion="Версия структуры объектов учета загружаемой конфигурации не совпадает с текущей. Хотите пересоздать базу данных?"
errorDataBaseYes="Да"
RegWndKPereRegText="Код перерегистрации"
#GROUP DictCatalogs="Словарь для справочников конфигурации"
DictCatalogClient="Клиент"
DictCatalogContaktRoutes="Клиенты и маршруты"
DictCatalogFoto="Фото справочников"
DictCatalogImage="Изображение"
DictCatalogPartner="Клиенты"
DictCatalogPartnerAccount="Расчетный счет"
DictCatalogPartnerDolg="Долг"
DictCatalogPartnerDolgDev="Итог долга в МУ"
DictCatalogPartnerDolgMain="Общий долг"
DictCatalogPartnersContact1="Договор"
DictCatalogPartnersContact2="О программе"
DictCatalogPartnerUsePersonalPrices="Использовать персональные цены"
DictCatalogPersonalPrice="Персональные цены"
DictCatalogPersonalВiscount="Персональные скидки"
DictCatalogPriceCat="Категории цен"
DictCatalogPriceCatDesc="Категория цен"
DictCatalogPriceCatObgect="Категории цен объектов"
DictCatalogRoute="Маршрут"
DictCatalogRoutes="Маршруты"
DictCatalogRoutesMessage="Напоминание"
DictCatalogRoutesTime="Время"
DictCatalogsActiv="Активна"
DictCatalogsAllGods="Скрыть без остатков"
DictCatalogsAnswer="Ответ"
DictCatalogsAnswers="Ответы анкеты"
DictCatalogsAsortiment="Номенклатура"
DictCatalogsAsortiment1="Минимальный остаток"
DictCatalogsAsortimentAlc="Алкоголь"
DictCatalogsAsortimentBalans="Остаток"
DictCatalogsAsortimentBaseUnit="Базовая единица"
DictCatalogsAsortimentBortStock="Остаток на борту"
DictCatalogsAsortimentCategory="Категория"
DictCatalogsAsortimentCategoryPrice="Категория скидки"
DictCatalogsAsortimentCountry="Страна происхождения"
DictCatalogsAsortimentCountryCode="Код страны"
DictCatalogsAsortimentDateCreate="Дата разлива"
DictCatalogsAsortimentDescription="Подробное описание"
DictCatalogsAsortimentDiscountLimit="Ограничение скидки"
DictCatalogsAsortimentFeatures="Учет по характеристикам"
DictCatalogsAsortimentFileOrder="Порядок в файле выгрузки"
DictCatalogsAsortimentForm="Номенклатура - "
DictCatalogsAsortimentFormMainPic="Основная картинка"
DictCatalogsAsortimentGroup="Группы"
DictCatalogsAsortimentGroupAssortiments="Номенклатурная группа"
DictCatalogsAsortimentGroupAssortimentsPrice="Ценовая группа"
DictCatalogsAsortimentGTDNum="Номер ГТД"
DictCatalogsAsortimentId="НоменклатураИД"
DictCatalogsAsortimentImage="Фото"
DictCatalogsAsortimentInDoc="Кол-во"
DictCatalogsAsortimentInDocAcc="Кол. (учет)"
DictCatalogsAsortimentInDocFact="Кол. (факт)"
DictCatalogsAsortimentLongName="Наименование полное"
DictCatalogsAsortimentLongNameInvers="Полное наименование"
DictCatalogsAsortimentMinOrder="Минимальный заказ"
DictCatalogsAsortimentMobileStock="Есть остатки на борту"
DictCatalogsAsortimentNDS="Ставка НДС"
DictCatalogsAsortimentParent="Родитель"
DictCatalogsAsortimentPrice="Цены номенклатуры"
DictCatalogsAsortimentPriceElemetId="ЦенаИД"
DictCatalogsAsortimentPricePrice="Цена"
DictCatalogsAsortimentPriceUnit="Единица цены"
DictCatalogsAsortimentPrintUnit="Единица печати"
DictCatalogsAsortimentSerialNum="Серийный номер"
DictCatalogsAsortimentSeries="Учет по сериям"
DictCatalogsAsortimentService="Услуга"
DictCatalogsAsortimentStokUnit="Единица хранения остатков"
DictCatalogsAsortimentUserPrice="Цена исх."
DictCatalogsAsortimentWeigth="Весовой"
DictCatalogsAssortimentPriceDiscount="Цена со скидкой"
DictCatalogsAssortiments="Остатки"
DictCatalogsAssortimentsForm="Остатки___________________________________________________"
DictCatalogsBarCode="Штрих-коды"
DictCatalogsBarCodeElement="Штрих-код"
DictCatalogsCat="Справочники"
DictCatalogsCategoriContact="Категории контрагентов"
DictCatalogsCategoriContactComment="Комментарий"
DictCatalogsCategoriDoсs="Категория"
DictCatalogsCategoriesDoсs="Категории документов"
DictCatalogsCategoriesDoсsId="КатегорииИД"
DictCatalogsComands="Команды"
DictCatalogsComandsComplete="Выполнена команда "
DictCatalogsComandsType="Тип команды"
DictCatalogsContacts="Контактные лица"
DictCatalogsContactsBirthday="Дата рождения"
DictCatalogsContactsCI="Контактная информация"
DictCatalogsContactsComment="Комментарий"
DictCatalogsContactsCommentLine="Комментарий____________________________"
DictCatalogsContactsId="КонтактныеЛицаИД"
DictCatalogsContactsMan="КонтактноеЛицо"
DictCatalogsContactsManList="Контактное лицо"
DictCatalogsContactsTypeCI="Тип"
DictCatalogsContactsValue="Представление"
DictCatalogsContactsVidCI="Вид"
DictCatalogsCopyNumber="Число копий"
DictCatalogsDiscont="Скидки"
DictCatalogsDiscontType="Режим ввода скидки"
DictCatalogsDiscontValue="Процент скидки"
DictCatalogsDocsPrintForm="Печатная форма документа"
DictCatalogsDocsPrintForms="Печатные формы документов"
DictCatalogsDocsPrintFormsOrganization="Печатные формы документов организаций"
DictCatalogsDocType="Виды документов"
DictCatalogsExchSettings="Настройки обмена"
DictCatalogsExchSettingsBlockSize="Размер буфера (байт)"
DictCatalogsExchSettingsExchFoto="Выгружать фотографии"
DictCatalogsExchSettingsFTPPass="Пароль пользователя"
DictCatalogsExchSettingsMain="Эта настройка является основной настройкой обмена и не может быть удалена."
DictCatalogsExchSettingsPassiveCon="Пассивное соединение"
DictCatalogsExchSettingsTaimaout="Таймаут установки соединения (сек.)"
DictCatalogsExchSettingsWait="Время ожидания файла из ЦБД (сек.)"
DictCatalogsExchTime="До начала приема файла осталось "
DictCatalogsExchTimeUnits="сек."
DictCatalogsFeature="Характеристика номенклатуры"
DictCatalogsFeatureEmpty="<Без характеристики>"
DictCatalogsFeatures="Характеристики номенклатуры"
DictCatalogsFeaturesId="ХарактеристикаИД"
DictCatalogsFeaturesText="Характеристики"
DictCatalogsFeaturesTextShot="Хар-ки"
DictCatalogsFilter="Фильтровать"
DictCatalogsFirmsPaymentTypes="Виды оплат организаций"
DictCatalogsGoods="Товары"
DictCatalogsGoodsGroup="Товар"
DictCatalogsGoodsImage="Картинки товара"
DictCatalogsHost="Владелец"
DictCatalogsIdAsortiment="Идентификатор товара"
DictCatalogsIdObgect="Идентификатор объекта"
DictCatalogsIdPartner="Идентификатор клиента"
DictCatalogsImage="Картинка"
DictCatalogsKodOKPO="Код по ОКПО"
DictCatalogsMandatoryQuestion="Обязательный вопрос"
DictCatalogsMinPrice="Минимальная цена"
DictCatalogsNotSale="Запрет продаж"
DictCatalogsNotSaleDisable="Запрет продаж клиенту временно отменен вследствие нулевой задолженности"
DictCatalogsObjectType="Тип объекта"
DictCatalogsOnStock="Есть остатки"
DictCatalogsOrder="Порядок"
DictCatalogsOrganization="Организации"
DictCatalogsOrganizationAddress="Юридический адрес"
DictCatalogsOrganizationAddressFact="Фактический адрес"
DictCatalogsOrganizationBank="Банк"
DictCatalogsOrganizationBankAccount="Счет"
DictCatalogsOrganizationBIN="БИК"
DictCatalogsOrganizationBooker="Бухгалтер"
DictCatalogsOrganizationCat="Организация"
DictCatalogsOrganizationComment="Комментарий"
DictCatalogsOrganizationDirector="Руководитель"
DictCatalogsOrganizationId="ОрганизацияИД"
DictCatalogsOrganizationINN="ИНН"
DictCatalogsOrganizationKorrAccount="Корр. счет"
DictCatalogsOrganizationKPP="КПП"
DictCatalogsOrganizationLawName="Юридическое лицо"
DictCatalogsOrganizationOGRN="ОГРН"
DictCatalogsOrganizationPrefix="Префикс"
DictCatalogsOrganizationTel="Телефон"
DictCatalogsOrganizationUseNDS="Использовать НДС"
DictCatalogsOrganizationUseSchetFacturu="Использовать счет-фактуру"
DictCatalogsParams="Параметры команды"
DictCatalogsPartner="Контрагент"
DictCatalogsPartnerBank="Банковский счет"
DictCatalogsPartners="Контрагенты"
DictCatalogsPartnersAddress="Адрес"
DictCatalogsPartnersContact="Договоры"
DictCatalogsPartnersContactDate="Дата заключения"
DictCatalogsPartnersContactDateTo="Срок действия до"
DictCatalogsPartnersContactForm="Договор контрагента"
DictCatalogsPartnersContactId="ДоговорИД"
DictCatalogsPartnersDefDiskount="Скидка"
DictCatalogsPartnersGroup="Это группа"
DictCatalogsPartnersId="КонтрагентИД"
DictCatalogsPartnersINNKPP="ИНН/КПП"
DictCatalogsPartnersMainContact="Основной договор"
DictCatalogsPartnersParent="Родитель"
DictCatalogsPartnersStatus="Статус"
DictCatalogsPaymentType="Вид оплаты"
DictCatalogsPaymentTypes="Виды оплат"
DictCatalogsPayTypes="Виды доставки"
DictCatalogsProductsMatrix="Матрицы товаров"
DictCatalogsQuestion="Вопрос"
DictCatalogsquestionary="Анкета"
DictCatalogsQuestionForTask="Вопрос для задания"
DictCatalogsQuestionnaire="Вопросы анкеты"
DictCatalogsQuestionы="Вопросы"
DictCatalogsRating="Рейтинг"
DictCatalogsRatingOfGoods="Рейтинг номенклатуры"
DictCatalogsReitingValue="Значение рейтинга"
DictCatalogsRemainsAssortiment="Остатки номенклатуры"
DictCatalogsReports="Отчеты"
DictCatalogsReportsFileName="Имя файла"
DictCatalogsReportsInBuiltReport="Встроенный отчет"
DictCatalogsReportsKPI="Отчет по KPI"
DictCatalogsReportsMandatoryParam="Обязательный"
DictCatalogsReportsMoney="Движение денежных средств"
DictCatalogsReportsNameParam="Имя"
DictCatalogsReportsReport="Отчет"
DictCatalogsReportStok="Остатки на мобильном складе"
DictCatalogsReportsTrade="Оборот продаж"
DictCatalogsReportsTypeParam="Тип"
DictCatalogsReportsValueParam="Значение"
DictCatalogsRequests="Запросы"
DictCatalogsSale="Акция"
DictCatalogsSeriesAsortiment="Серии номенклатуры"
DictCatalogsSeriesAsortimentId="Серия ИД"
DictCatalogsSeriesAsortimentId1="Остаток"
DictCatalogsSkan="Скан"
DictCatalogsStatusColor="Цвет"
DictCatalogsStatusPartner="Статусы контрагентов"
DictCatalogsStatusPartner1="СтатусИД"
DictCatalogsStatusPartner2="Расшифровка статуса"
DictCatalogsStore="Склад"
DictCatalogsStoreId="СкладИД"
DictCatalogsStores="Склады"
DictCatalogsSurvey="Анкетирование"
DictCatalogsTaskGroup="Группа задач"
DictCatalogsTaskType="Виды задач"
DictCatalogsTaskTypeOne="Вид задачи"
DictCatalogsTemplateAsks="Шаблоны анкет"
DictCatalogsTimeToClose="Форма закроется через "
DictCatalogsTipeContactInfo="Виды контактной информации"
DictCatalogsTipeContactInfoId="Ид контактной информации"
DictCatalogsTradeDocs="Реализации"
DictCatalogsTradeHistory="История продаж"
DictCatalogsTradeHistoryCol="Продажи"
DictCatalogsTradeHistoryId="ИсторияИД"
DictCatalogsTradeHistoryPeriod="Период"
DictCatalogsTradeHistoryQanity="Количество"
DictCatalogsTradeHistoryQanityRecourse="Оборот"
DictCatalogsTradeHistorySumm="Сумма"
DictCatalogsTradeHistorySummAcc="Сумма (учет)"
DictCatalogsTradeHistorySummFact="Сумма (факт)"
DictCatalogsTradePlan="План продаж"
DictCatalogsTradePlanActual="Актуальность"
DictCatalogsTradePlanPercent="Процент выполнения"
DictCatalogsTradePlans="Планы продаж"
DictCatalogsTradePlansCatGoods="Категория/ Номенклатура"
DictCatalogsTradePlanType="Тип"
DictCatalogsTradePlanTypeDateBegin="Начало периода"
DictCatalogsTradePlanTypeDateEnd="Окончание периода"
DictCatalogsTradePlanTypeQt="Учет по количеству"
DictCatalogsTradePlanTypeSumm="Учет по сумме"
DictCatalogsTradePlanValues="Состав плана продаж"
DictCatalogsTradePlanValuesQt="План количество"
DictCatalogsTradePlanValuesQtFact="Факт количество"
DictCatalogsTradePlanValuesQtFactSocr="Кол-во (факт)"
DictCatalogsTradePlanValuesQtSokr="Кол-во (план)"
DictCatalogsTradePlanValuesSumma="Сумма (план)"
DictCatalogsTradePlanValuesSummaFact="Сумма (факт)"
DictCatalogsTradePoint="Торг. точка"
DictCatalogsTradePointAddress="Адрес"
DictCatalogsTradePointCat="Категория"
DictCatalogsTradePointId="ТорговаяТочкаИд"
DictCatalogsTradePointLong="Торговая точка"
DictCatalogsTradePoints="Торговые точки"
DictCatalogsTradePointsComment="Комментарий"
DictCatalogsTradePointTel="Телефон"
DictCatalogsTradePointType="Тип"
DictCatalogsTypeDoc="Вид документа"
DictCatalogsTypeDoc_Short="Вид"
DictCatalogsTypesPrice="Типы цен"
DictCatalogsTypesPriceCat="Тип цены"
DictCatalogsTypesPriceId="ТипыЦенИД"
DictCatalogsTypesPriceNDS="Цена включает НДС"
DictCatalogsTypeTradePoint="Типы торговых точек"
DictCatalogsUnCorrectNumber="Проверьте корректность ввода номера"
DictCatalogsUnit="Единица измерения"
DictCatalogsUnits="Единицы измерения"
DictCatalogsUnitsId="ИД единицы измерения"
DictCatalogsUnitsIndex="Коэффициент"
DictCatalogsUnitsWeight="Вес"
DictCatalogsVizitResult="Результат посещения"
DictCatalogsАssortmentСategory="Категории номенклатуры"
DictCatalogsАssortmentСategoryId="ИД Категории"
DictConstOutstandingDebt="Просроч. долг"
DictConstViewCalls="Отключить функционал звонков"
DictFeature="Характеристика"
DictToAsortiment="К номенклатуре"
#GROUP DictCatalogsDialogForms="Словарь для форм диалогов конфигурации"
DictCatalog_SymbolFractional=","
DictCatalogCalls="Звонки"
DictCatalogCallsExchForPrint="Для печати счета-фактуры необходимо получить подтверждение из ЦБД. Попытаться сделать это сейчас?"
DictCatalogCallsRefresh="Идет обновление списка звонков..."
DictCatalogDoCall="Звонок возможен"
DictCatalogNoCoordinates="Не заданы координаты для точек:"
DictCatalogNoFindString="Не введена строка поиска"
DictCatalogNoPrintTermo="не поддерживает печать на термопринтере"
DictCatalogNotSupportntingOnUsingPrinter="не поддерживает печать на используемом принтере"
DictCatalogPrintErr="Печать в режиме 'Печать через файл' возможна только по одному документу"
DictCatalogPrintErroeEndDeCode="Ошибка кодирования символов. Печать прервана."
DictCatalogPrintErroeEndErr="Печать прервана. Код ошибки 2."
DictCatalogPrintErroeEndErrCon="Не удалось соединиться с принтером. Печать прервана."
DictCatalogPrintErroeEndErrParams="Переданы неверные параметры. Печать прервана."
DictCatalogPrintErrorNotFoundPrintForm="Не найдена процедура создания макета печатной формы"
DictCatalogPrintErrorNotFoundPrintFormInOrientation="Не найдена процедура создания макета печатной формы в ориентации страницы"
DictCatalogPrintErrorNullPrintForm="Макет печатной формы неопределён"
DictCatalogPrintErrorPrinterNotSupportedInOrientation="Принтер не поддерживает печать для ориентации страницы"
DictCatalogPrintErrorPrinterNotSupportedInOrientationLandscape="Используемый принтер не поддерживает печать в ландшафтной ориентации страницы"
DictCatalogPrintErrorPrinterNotSupportedInOrientationPortrait="Используемый принтер не поддерживает печать в портретной ориентации страницы"
DictCatalogPrintFormMissing="Печать макета печатной формы пропущена"
DictCatalogPrintLandscape="Ландшафтная"
DictCatalogPrintPortrait="Портретная"
DictCatalogPrintTemplate="Макет печатной формы"
DictCatalogsBaseUnit_Short="баз."
DictCatalogsDialogClosePrint="При печати не рекомендуется закрывать форму"
DictCatalogsDialogCollapseGroup="Свернуть группы"
DictCatalogsDialogCollapseGroupOff="Отключить группировки"
DictCatalogsDialogCollapseGroupOn="Включить группировки"
DictCatalogsDialogCopyExchSettings="Скопировать настройки обмена в новую БД?"
DictCatalogsDialogDebt=", долг: "
DictCatalogsDialogExchangeSMTUnavailable="недоступен"
DictCatalogsDialogFilterByCategory="По категории"
DictCatalogsDialogFilterByMatr="По рейтингу матрицы"
DictCatalogsDialogFilterByReyting="По рейтингу"
DictCatalogsDialogFilterBySaleHistory="По истории продаж"
DictCatalogsDialogFilterByStoc="По складу"
DictCatalogsDialogFormIntervalBetweenAttempts="Интервал между попытками"
DictCatalogsDialogForms_BackgroundExchange="Автообмен"
DictCatalogsDialogForms_GeneralJournalDocuments="Общий журнал документов"
DictCatalogsDialogForms_MainNameExchange="Основная"
DictCatalogsDialogForms_NotSelectGoods="<Товар не выбран>"
DictCatalogsDialogForms_RegisterDocuments="Журнал документов"
DictCatalogsDialogForms_SettingsBackgroundExchange="Настройки автообмена"
DictCatalogsDialogForms1="Идет загрузка шрифта в принтер"
DictCatalogsDialogFormsActiveTo="Действует до"
DictCatalogsDialogFormsAddAllTasks="Заполнить всеми задачами"
DictCatalogsDialogFormsAddBarCode="Ввод штрих-кода"
DictCatalogsDialogFormsAddDoc="Добавить документ"
DictCatalogsDialogFormsAddQanity="Ввод количества"
DictCatalogsDialogFormsAddress="Адрес"
DictCatalogsDialogFormsAddressWithName="Адрес в одной колонке"
DictCatalogsDialogFormsAddressWithOutName="Адрес в отдельной колонке"
DictCatalogsDialogFormsAddTask="Форма добавления задачи"
DictCatalogsDialogFormsAddToGood="Присвоить найденный"
DictCatalogsDialogFormsAddToRoute="Добавить посещение"
DictCatalogsDialogFormsAlgoritmLast="По последней продаже"
DictCatalogsDialogFormsAlgoritmLastOneAndHalf="Расчет по формуле 1.5"
DictCatalogsDialogFormsAlgoritmLastOneAndHalfBefore="Расчёт по формуле 1.5 (пред. остаток)"
DictCatalogsDialogFormsAlgoritmMax="Встроенный алгоритм (MAX)"
DictCatalogsDialogFormsAlgoritmMidl="Сред. продажи минус наличие"
DictCatalogsDialogFormsAppCopyRight="Copyright © ООО ""Агент Плюс"""
DictCatalogsDialogFormsApplicationClose="Завершить работу программы?"
DictCatalogsDialogFormsAppName="Агент Плюс: МТ"
DictCatalogsDialogFormsAppVer="Агент Плюс 2.0 "
DictCatalogsDialogFormsAppVersion="Агент Плюс: Мобильная торговля. Базовая"
DictCatalogsDialogFormsAscending="По возрастанию"
DictCatalogsDialogFormsAsk="Опрос"
DictCatalogsDialogFormsAskClear="Список ответов будет очищен. Продолжить?"
DictCatalogsDialogFormsAsked="Начать анкетирование?"
DictCatalogsDialogFormsAuthor="Автор"
DictCatalogsDialogFormsAutoClient="Автоматически установлен ближайший клиент"
DictCatalogsDialogFormsBeginTask="Для начала выполнения заданий необходимо нажать на кнопку 'Начать'"
DictCatalogsDialogFormsBeginTaskErr="Нельзя начать с этой задачи"
DictCatalogsDialogFormsBigAssotriment="Применить фильтр невозможно, кол-во позиций в выборке превышает максимально допустимое (1000)."
DictCatalogsDialogFormsBluetoothFind="Поиск доступных Bluetooth устройств"
DictCatalogsDialogFormsBTMac="Bluetooth mac адрес"
DictCatalogsDialogFormsBuiltInCamera="Встроенная камера"
DictCatalogsDialogFormsByDef="По умолчанию"
DictCatalogsDialogFormsCantDel="Документы в количестве "
DictCatalogsDialogFormsCantDelCat="Элементы справочника в количестве "
DictCatalogsDialogFormsCantDelEnd=" подтверждены в ЦБД, выбранное действие отменено."
DictCatalogsDialogFormsCantDelEndDoc=" заблокированы для изменения, выбранное действие отменено."
DictCatalogsDialogFormsCatalog="Классификатор"
DictCatalogsDialogFormsChangeRoute="Изменить посещение"
DictCatalogsDialogFormsChangeStoc="Изменить склады в табличной части в соответствии с выбранным складом?"
DictCatalogsDialogFormsChangeWhithColumns="Изменить ширину колонок"
DictCatalogsDialogFormsChooseSendsDocs="Выборочная выгрузка документов"
DictCatalogsDialogFormsClear="Сбросить"
DictCatalogsDialogFormsClearAllFields="Очистить все результаты"
DictCatalogsDialogFormsClearField="Очистить результат"
DictCatalogsDialogFormsClearTable="Очистить"
DictCatalogsDialogFormsCloseAsk="Закончить опрос?"
DictCatalogsDialogFormsCloseOrderForm="Форма закрытия заявки"
DictCatalogsDialogFormsCloseTask="Закончить работу с документом?"
DictCatalogsDialogFormsCollapseDocs="Свернуть документы"
DictCatalogsDialogFormsCommandDell="Поступила команда на "
DictCatalogsDialogFormsCommandDellAll="полное удаление "
DictCatalogsDialogFormsCommandDellByID="удаление по идентификатору документа '"
DictCatalogsDialogFormsCommandDellDoc="документов '"
DictCatalogsDialogFormsCommandDellForDay="за "
DictCatalogsDialogFormsCommandDellForDayEnd=" дней"
DictCatalogsDialogFormsCommandDellFoto="фотографий "
DictCatalogsDialogFormsCommandDellFromDate="по дату "
DictCatalogsDialogFormsCommandDellNew="удаление не подтвержденных "
DictCatalogsDialogFormsCommandDellOld="удаление подтвержденных "
DictCatalogsDialogFormsCommandDellResult="Удалено "
DictCatalogsDialogFormsCommandDellResultObject=" объектов"
DictCatalogsDialogFormsConfiguration="Конфигурация"
DictCatalogsDialogFormsContact="Договор"
DictCatalogsDialogFormsContactDel="Договор подтвержден в ЦБД, удаление отменено."
DictCatalogsDialogFormsContakt="Контакты"
DictCatalogsDialogFormsCoordinates="Координаты ("
DictCatalogsDialogFormsCopiesForm="Форма резервных копий"
DictCatalogsDialogFormsCreateFoto="Сделать фото"
DictCatalogsDialogFormsCurrency="Валюта"
DictCatalogsDialogFormsDateErr="Дата начала не может быть больше даты окончания."
DictCatalogsDialogFormsDaysOfWeek="Дни недели"
DictCatalogsDialogFormsDBErrorCreate="БД не создана."
DictCatalogsDialogFormsDBErrorName="Имя БД должно содержать только латиницу"
DictCatalogsDialogFormsDBErrorNameCreate="БД с таким именем уже есть."
DictCatalogsDialogFormsDBList="Базы данных"
DictCatalogsDialogFormsDBSett="Настройка БД"
DictCatalogsDialogFormsDBSize="Размер (байт)"
DictCatalogsDialogFormsDDLIst="Форма выпадающего списка"
DictCatalogsDialogFormsDelDB="Удалить выбранную БД?"
DictCatalogsDialogFormsDeletePointFromRoute="Удалить выбранную точку из маршрута?"
DictCatalogsDialogFormsDeleteTradepoint="Удалить выбранную торговую точку?"
DictCatalogsDialogFormsDensity="Плотность пикселей экрана"
DictCatalogsDialogFormsDescending="По убыванию"
DictCatalogsDialogFormsDescription="Описание"
DictCatalogsDialogFormsDesktop="Рабочий стол"
DictCatalogsDialogFormsDeveloper="Производитель"
DictCatalogsDialogFormsDocCat="Категория документа"
DictCatalogsDialogFormsDocChoise="Форма выбора видов документов"
DictCatalogsDialogFormsDocForms="Форма документа"
DictCatalogsDialogFormsDocName="Имя документа"
DictCatalogsDialogFormsDocNotAct="Документ не будет проведен."
DictCatalogsDialogFormsDocNotSave="Документ не будет записан."
DictCatalogsDialogFormsDocOpened="Форма документа уже открыта"
DictCatalogsDialogFormsDocPost="Провести"
DictCatalogsDialogFormsDocPostClose="Провести и закрыть"
DictCatalogsDialogFormsDoTasks="Начать выполнение задач?"
DictCatalogsDialogFormsEditTask="Редактирование задачи"
DictCatalogsDialogFormsElementOpened="Форма элемента справочника уже открыта"
DictCatalogsDialogFormsEmptyAddress="Адрес не указан"
DictCatalogsDialogFormsEmptyCoordinates="Координаты (0; 0)"
DictCatalogsDialogFormsErrChoise="Выбор можно сделать только из маршрута на текущий день."
DictCatalogsDialogFormsErrChoiseOrder="Нельзя выбрать клиента с отклонением от указанного порядка посещения!"
DictCatalogsDialogFormsErrExch="Обмен уже идет. Документ будет отправлен позже."
DictCatalogsDialogFormsErrMaxSizePhoto1="Размер фотографии превышает максимальный."
DictCatalogsDialogFormsErrMaxSizePhoto2="Для уменьшения размера фотографии необходимо выйти из приложений и изменить настройки камеры. Удалить сделанную фотографию?"
DictCatalogsDialogFormsErrorLocation="Вы находитесь за пределами выбранной торговой точки"
DictCatalogsDialogFormsErrPrint="Выбранный тип принтера не поддерживает печать HTML-отчета"
DictCatalogsDialogFormsErrPrintFile="Печать HTML-отчетов в режиме "текстовый документ" не поддерживается"
DictCatalogsDialogFormsExch="Обмен  выполнен"
DictCatalogsDialogFormsExchangeIdenifierSMT="Идентификатор обмена"
DictCatalogsDialogFormsExchIsStoped="Прерывание обмена данными..."
DictCatalogsDialogFormsExchStop="Передача файла обмена прервана пользователем"
DictCatalogsDialogFormsExpandGroup="Развернуть группы"
DictCatalogsDialogFormsFileSize="Размер (Кб):"
DictCatalogsDialogFormsFillByStock="Заполнить по остаткам"
DictCatalogsDialogFormsFillStoc="Заполнить по остаткам?"
DictCatalogsDialogFormsFilterDate="Не фильтровать по текущей дате"
DictCatalogsDialogFormsFilterHistory="История"
DictCatalogsDialogFormsFind="Поиск"
DictCatalogsDialogFormsFindAlt="Найти"
DictCatalogsDialogFormsFindBegin="Искать по началу слова"
DictCatalogsDialogFormsFindBy="Искать по:"
DictCatalogsDialogFormsFindByDetails="Искать по характеристикам"
DictCatalogsDialogFormsFindFast="Быстрый подбор"
DictCatalogsDialogFormsFIO="ФИО"
DictCatalogsDialogFormsFirmGroup="Группировать по организациям"
DictCatalogsDialogFormsForDoc="Для документа '"
DictCatalogsDialogFormsFrom="из"
DictCatalogsDialogFormsFromDate=" от "
DictCatalogsDialogFormsGen="Сгенерировать"
DictCatalogsDialogFormsGeneralForm="Форма документов общая"
DictCatalogsDialogFormsGood=". Товара '"
DictCatalogsDialogFormsGoods="Товары"
DictCatalogsDialogFormsGPSOff="GPS-приемник выключен"
DictCatalogsDialogFormsGPSSetInTime="Определены в"
DictCatalogsDialogFormsGroup="Группа"
DictCatalogsDialogFormsGroupGoods="Детализация по номенклатуре"
DictCatalogsDialogFormsGroupListRigth="Расположение списка групп справа"
DictCatalogsDialogFormsGroupListSize="Соотношение размера списка групп к экрану"
DictCatalogsDialogFormsGroupPartners="Группировать по контрагентам"
DictCatalogsDialogFormsGroupPartners2="Группировать по парнерам"
DictCatalogsDialogFormsGroupTradePoint="Группировать по торговым точкам"
DictCatalogsDialogFormsHandInput="Ввести вручную"
DictCatalogsDialogFormsHideDoc="Убрать документ"
DictCatalogsDialogFormsHoleCatalog="Во всем справочнике"
DictCatalogsDialogFormsIdDevice="Идентификатор устройства"
DictCatalogsDialogFormsIdRow="Идентификатор"
DictCatalogsDialogFormsIdTask="Идентификатор задачи"
DictCatalogsDialogFormsIMEI="IMEI"
DictCatalogsDialogFormsIndex="Показатель"
DictCatalogsDialogFormsIndexMittler="Средняя сумма"
DictCatalogsDialogFormsIndexOrder="Данные по заказам"
DictCatalogsDialogFormsIndexOrderToSale="Соотношение количества реализаций к заказам"
DictCatalogsDialogFormsIndexSale="Данные по реализациям"
DictCatalogsDialogFormsIndexVisits="Данные по посещениям"
DictCatalogsDialogFormsIndexVisitsToVisited="Соотношение количества посещений к плану посещений"
DictCatalogsDialogFormsInfWindow="Информационное окно"
DictCatalogsDialogFormsInfWindowDevice="Информация об устройстве"
DictCatalogsDialogFormsKod="Код"
DictCatalogsDialogFormsLabelCountShort="кол-во"
DictCatalogsDialogFormsLabelSummShort="сумма"
DictCatalogsDialogFormsLandOnli="(только для ландшафтного режима)"
DictCatalogsDialogFormsLicense="Лицензия"
DictCatalogsDialogFormsLimitSize="Лимит (Кб):"
DictCatalogsDialogFormsMain="Основные"
DictCatalogsDialogFormsMainSetting="Основная"
DictCatalogsDialogFormsMap="Форма карты"
DictCatalogsDialogFormsMinOrder="Минимальное количество для заказа: "
DictCatalogsDialogFormsMobileStoc=" (мобильный)"
DictCatalogsDialogFormsModel="Модель"
DictCatalogsDialogFormsMore="Дополнительные"
DictCatalogsDialogFormsMoreReport="Дополнительные отчеты"
DictCatalogsDialogFormsMoveRoute="Скопировать посещение"
DictCatalogsDialogFormsName="Наименование"
DictCatalogsDialogFormsNearPartner="Ближайшие клиенты"
DictCatalogsDialogFormsNeed="Необходимо: "
DictCatalogsDialogFormsNeedOnGoods="' недостаточно на складе:"
DictCatalogsDialogFormsNeedOnStore="Не хватает: "
DictCatalogsDialogFormsNo="Нет"
DictCatalogsDialogFormsNoAnswer="Не указан ответ"
DictCatalogsDialogFormsNoCategory="Без категории"
DictCatalogsDialogFormsNoChild="Нет подчиненных документов"
DictCatalogsDialogFormsNoChoise="Запрещен выбор документов"
DictCatalogsDialogFormsNoChooseChangeErr="Нельзя перейти к следующей задаче, пока не выполнена текущая"
DictCatalogsDialogFormsNoChooseNotPostDoc="Нельзя выбрать непроведенный документ"
DictCatalogsDialogFormsNoComments="Комментария нет"
DictCatalogsDialogFormsNoCoordinates="Не удалось получить координаты"
DictCatalogsDialogFormsNoData="Бессрочная"
DictCatalogsDialogFormsNoDevice="Не удалось подключиться к устройству. Обновите список устройств в окне 'Настройки'"
DictCatalogsDialogFormsNoDeviceNow="Не удалось подключиться"
DictCatalogsDialogFormsNoDoc="Запрещено создание документов "
DictCatalogsDialogFormsNoDocChoose="Под заданные критерии отбора не попадает ни один документ"
DictCatalogsDialogFormsNoExch="Обмен не выполнен"
DictCatalogsDialogFormsNoExchange="Обмен не завершен"
DictCatalogsDialogFormsNoFilter="<Сбросить отбор>"
DictCatalogsDialogFormsNoFontFile="Файл шрифта отсутствует"
DictCatalogsDialogFormsNoGPS="Координаты документа не определены. Попытаться получить координаты еще раз или провести документ без координат?"
DictCatalogsDialogFormsNoInBase="Документ отсутствует в локальной БД"
DictCatalogsDialogFormsNoLic="Номер лицензии не получен"
DictCatalogsDialogFormsNoMerch="Рекомендуется выбрать документ 'Мерчендайзинг'"
DictCatalogsDialogFormsNoMerchNum="Не указано количество мерчендайзинга"
DictCatalogsDialogFormsNoPrint="Подтверждение для документа 'Счет-фактура' не было получено. Печать документа не будет выполнена"
DictCatalogsDialogFormsNoPrintEmptyDocBegin="Для печати макета"
DictCatalogsDialogFormsNoPrintEmptyDocEnd="необходимо заполнить табличную часть документа."
DictCatalogsDialogFormsNoRedact="Документ 'Счет-фактура' недоступен для просмотра и редактирования"
DictCatalogsDialogFormsNoScaner="Элемент со штрих-кодом "
DictCatalogsDialogFormsNoScaner1=" не найден. Предлагается выполнить следующие действия:"
DictCatalogsDialogFormsNoStoc="Введенное количество больше остатка на складе. Внести в документ?"
DictCatalogsDialogFormsNoStock="Не выбран склад"
DictCatalogsDialogFormsNotAllAnswers="Не на все обязательные вопросы указан ответ"
DictCatalogsDialogFormsNoTasks="Нет задач для выполнения"
DictCatalogsDialogFormsNotSelect="Форма открыта в режиме редактирования, выбор недоступен."
DictCatalogsDialogFormsNotSelectOpenDoc="Открыть документ"
DictCatalogsDialogFormsNotSelectPartner="Не выбран элемент справочника статусы контрагентов."
DictCatalogsDialogFormsNotSkan="Не удалось выполнить сканирование"
DictCatalogsDialogFormsNotUsed="Не использовать"
DictCatalogsDialogFormsNull="Отсутствует"
DictCatalogsDialogFormsNumberAttemptsExchange="Количество попыток обмена"
DictCatalogsDialogFormsNumPadButton="#"
DictCatalogsDialogFormsObject="Объект"
DictCatalogsDialogFormsOnlineCards="Карты"
DictCatalogsDialogFormsOnlyMobileStock="Только по мобильному складу"
DictCatalogsDialogFormsOnStore="В наличии: "
DictCatalogsDialogFormsOrganization="Организация"
DictCatalogsDialogFormsOS="Версия ОС"
DictCatalogsDialogFormsPageDif="Разделять страницы"
DictCatalogsDialogFormsPageDifQt="Количество отступов"
DictCatalogsDialogFormsParametersSelection="Параметры подбора"
DictCatalogsDialogFormsPartnerContacts="Контактные лица"
DictCatalogsDialogFormsPartnerKoordinate="Координаты контрагента"
DictCatalogsDialogFormsPauseBeforeLoading="Пауза перед загрузкой"
DictCatalogsDialogFormsPeriodLastMonth="Предыдущий месяц"
DictCatalogsDialogFormsPeriodLastWeek="Предыдущая неделя"
DictCatalogsDialogFormsPeriodThisMonth="Текущий месяц"
DictCatalogsDialogFormsPeriodThisWeek="Текущая неделя"
DictCatalogsDialogFormsPlatformName="Агент Плюс 2.0"
DictCatalogsDialogFormsPointOfRoute="Точка маршрута"
DictCatalogsDialogFormsPostDoc="Для печати счета-фактуры необходимо провести реализацию. Провести документ?"
DictCatalogsDialogFormsPostResults="Результат проведения документа"
DictCatalogsDialogFormsPrevTaskNoResult="Сначала выполните текущую задачу"
DictCatalogsDialogFormsPrintOpen="Форма печати уже открыта."
DictCatalogsDialogFormsProceed="Продолжить"
DictCatalogsDialogFormsProject="Проект"
DictCatalogsDialogFormsQtPageDif="Количество отступов должно быть в диапазоне от 1 до 10"
DictCatalogsDialogFormsQtyCopy="Указать количество копий"
DictCatalogsDialogFormsQuestion="Форма сообщения"
DictCatalogsDialogFormsQuestionForm="Вопрос"
DictCatalogsDialogFormsRecomendation="Рекомендуемые значения"
DictCatalogsDialogFormsRefresh="Обновить"
DictCatalogsDialogFormsRepeat="Повторить"
DictCatalogsDialogFormsReport="Форма отчета"
DictCatalogsDialogFormsReportForm="Сформировать"
DictCatalogsDialogFormsReportIsOpen="Форма отчета уже открыта."
DictCatalogsDialogFormsReportReady="Сформировать отчет заново?"
DictCatalogsDialogFormsReportTradePlan="Форма выполнения плана продаж"
DictCatalogsDialogFormsReportTradePlanHole="Общий процент выполнения - "
DictCatalogsDialogFormsReportTradePlanName="Выполнение плана продаж"
DictCatalogsDialogFormsReSendFile="Повторить операцию передачи файла?"
DictCatalogsDialogFormsResult="%"
DictCatalogsDialogFormsRouteDate="Дата маршрута"
DictCatalogsDialogFormsSaveKoordinate="зафиксированы успешно"
DictCatalogsDialogFormsScan="Сканирование"
DictCatalogsDialogFormsSend="Отправить"
DictCatalogsDialogFormsSendDoc="Выгрузить документ"
DictCatalogsDialogFormsSendDocBegin="Количество документов к отправке: "
DictCatalogsDialogFormsSendDocEnd=". Отправить?"
DictCatalogsDialogFormsSeparateGoodsForm="Разделить экран подбора"
DictCatalogsDialogFormsSettGoodsForm="Настройка экрана подбора"
DictCatalogsDialogFormsSettGoodsFormDoc="Настройка подбора"
DictCatalogsDialogFormsSettGoodsFormForMerch="Настройка подбора для мерчендайзинга"
DictCatalogsDialogFormsSettGoodsFormForOrder="Настройка подбора для заказа"
DictCatalogsDialogFormsSettingsTables="Настройка параметров подбора"
DictCatalogsDialogFormsShowDebt="Показать долг"
DictCatalogsDialogFormsShowWithStoc="Скрывать без остатков"
DictCatalogsDialogFormsSize="Размер"
DictCatalogsDialogFormsSortCode="По коду"
DictCatalogsDialogFormsSortName="По наименованию"
DictCatalogsDialogFormsSortStock="По остаткам"
DictCatalogsDialogFormsSortStockAsFile="Как в файле"
DictCatalogsDialogFormsStandart="Стандартный"
DictCatalogsDialogFormsStart="Начать"
DictCatalogsDialogFormsStatus="Статус"
DictCatalogsDialogFormsStop="Остановить"
DictCatalogsDialogFormsSummDebt="Сумма долга: "
DictCatalogsDialogFormsTableComments="Альтернативный режим отображения комментариев таблиц"
DictCatalogsDialogFormsTabPartner="Контрагент"
DictCatalogsDialogFormsTaksNotFinish="Задание не закончено"
DictCatalogsDialogFormsTask="Задача"
DictCatalogsDialogFormsTaskEdit="Изменить задачу"
DictCatalogsDialogFormsTaskIsFinish="Задание выполнено"
DictCatalogsDialogFormsTaskNotEnding="Задание не выполнено"
DictCatalogsDialogFormsTasks="Задачи"
DictCatalogsDialogFormsTel="Телефон"
DictCatalogsDialogFormsTestConnect="Проверьте подключение к интернету"
DictCatalogsDialogFormsThisGroup="В текущей группе"
DictCatalogsDialogFormsToday="Сегодня"
DictCatalogsDialogFormsToolPrint="Внимание! В зависимости от модели принтера может потребоваться предварительная загрузка шрифта на принтер. Данную операцию достаточно произвести только один раз. Время загрузки шрифта может занять от 2 до 10 минут в зависимости от модели принтера"
DictCatalogsDialogFormsTradePointKoordinate="Координаты торговой точки"
DictCatalogsDialogFormsUnitGroup="Группа единиц измерения"
DictCatalogsDialogFormsUnits=" шт."
DictCatalogsDialogFormsUseAutocomplete="Заполнить заказ, используя формулу "
DictCatalogsDialogFormsUseDB="Сделать активной эту базу данных?"
DictCatalogsDialogFormsUseExchSett="Сделать активной эту настройку?"
DictCatalogsDialogFormsUserName="Имя пользователя"
DictCatalogsDialogFormsValue="Значение"
DictCatalogsDialogFormsVersion="Версия"
DictCatalogsDialogFormsView="Просмотр"
DictCatalogsDialogFormsViewFoto="Смотреть фото"
DictCatalogsDialogFormsWiFiMac="WiFi mac адрес"
DictCatalogsDialogFormsWriteCoordinates="Зафиксировать координаты"
DictCatalogsDialogFormsWriteCoordinatesForClient="Записать координаты"
DictCatalogsDialogFormsWriteCoordinatesForPartner="Записать текущие координаты для элемента?"
DictCatalogsDialogFormsWriteWithoutGPSCoordinates="Координаты документа не определены. Попытаться получить координаты ещё раз?"
DictCatalogsDialogFormsYes="Да"
DictCatalogsDialogFormsZoomIn="Увеличить"
DictCatalogsDialogFormsZoomOut="Уменьшить"
DictCatalogsDialogFormTimeBegin="Начало"
DictCatalogsDialogFormTimeEnd="Окончание"
DictCatalogsDialogFormTimeFinish="Время окончания"
DictCatalogsDialogGoodsWithReiting="Товары в матрице"
DictCatalogsDialogMobileStock="Остатки в машине"
DictCatalogsDialogNoDelDB="Нельзя выбрать для удаления активную базу данных"
DictCatalogsDialogNoDelExchSet="Нельзя выбрать для удаления активную настройку обмена данными"
DictCatalogsDialogPrintErr="Пропущена печать документа счет-фактура"
DictCatalogsDialogPrintError="Ошибка печати. Проверьте настройки и запустите печать снова"
DictCatalogsDialogPrintLoadFontEnd="Загрузка шрифта в принтер закончена."
DictCatalogsDialogPrintLoadFontError="Не удалось загрузить шрифт. Проверьте настройки и повторите загрузку"
DictCatalogsDialogPrintLoadFontStart="Начата загрузка шрифта в принтер"
DictCatalogsDialogSklad="Склад"
DictCatalogsDialogStopPrint="Идет печать, действие отменено"
DictCatalogsEndExchange="Обмен завершен"
DictCatalogsForm_PeriodFrom="с"
DictCatalogsForm_PeriodTo="по"
DictCatalogsForm_SelectAll="Выбрать все "
DictCatalogsForm_SelectAll1="<без ограничения>"
DictCatalogsForm_SelectionPeriod="Период"
DictCatalogslicDate="Срок действия"
DictCatalogsMessageBoxFindResultEmpty="В выбранной группе ничего не найдено. Выполнить поиск по всему справочнику?"
DictCatalogsUniversalForm="Список элементов"
DictConstUseBarCode="Использовать сканирование"
DictConstUseFilter="Использовать фильтр"
DictFormClosingRequest_QuantityDeclared="Заяв. кол."
DictFormClosingRequest_QuantityShipped="Отгр. кол."
DictFormClosingRequest_SumDeclared="Заяв. сум."
DictFormClosingRequest_SumShipped="Отгр. сум."
DictFormClosingRequest_TotalCount="Итого недогруз/перегруз (кол.)"
DictFormClosingRequest_TotalSum="Итого сумма отгрузки"
DictForms_ClosingRequest="Закрытие заказа"
DictFormsClosingRequest_DifferenceQuantityShippedDeclared="Разн. кол."
DictFormsClosingRequest_DifferenceSumShippedDeclared="Разн. сумм"
документов="Общий журнал документов"
#GROUP DictCatalogsListForm="Словарь для форм списка конфигурации"
DictCatalogsDialogFormForAll="Для всех объектов"
DictCatalogsDialogFormGroupPartners="Группы"
DictCatalogsList_Backups="Список резервных копий"
DictCatalogsListFormAdd="Создать"
DictCatalogsListFormAddGroup="Внести в документ"
DictCatalogsListFormArchive="Архивировать"
DictCatalogsListFormAssortimentSaleUnite="Единица отгрузки"
DictCatalogsListFormAssortimentUnite="Единицы"
DictCatalogsListFormBalance="Остаток"
DictCatalogsListFormBalanse="Взаиморасчеты"
DictCatalogsListFormCancel="Отмена"
DictCatalogsListFormCode="Код"
DictCatalogsListFormDelete="Удалить"
DictCatalogsListFormEdit="Открыть"
DictCatalogsListFormEditPartner="Открыть карточку контрагента"
DictCatalogsListFormEditTradePoint="Открыть карточку торговой точки"
DictCatalogsListFormElementType="Тип элемента"
DictCatalogsListFormGroupPartners="Группы контрагентов"
DictCatalogsListFormGroupView="Группировка"
DictCatalogsListFormIdElements="ИДЭлемента"
DictCatalogsListFormIdParentId="ИДРодителя"
DictCatalogsListFormName="Наименование"
DictCatalogsListFormNoDocs="Нет документов для отображения"
DictCatalogsListFormOK="ОК"
DictCatalogsListFormOrder="Заказы"
DictCatalogsListFormQanity="Количество"
DictCatalogsListFormQanityaAcc="Количество учет"
DictCatalogsListFormRemark="Расшифровка cтатуса"
DictCatalogsListFormRestor="Восстановить"
DictCatalogsListFormSelect="Для выбора"
DictCatalogsListFormSelect1="Цена"
DictCatalogsListFormStatus="Статус"
DictCatalogsListFormSwitch="Переключить"
DictCatalogsListFormTree="Группировки: "
DictCatalogsListFormTreeForm="Форма дерева"
DictCatalogsListFormДшыеView1="Без группировки"
DictCatalogsListJournalDocuments="Агент Плюс: МТ. Журнал "
#GROUP DictCatalogsMessageBox="Словарь для сообщений конфигурации"
DictCatalogsMessageBox_MapUpdate="Обновление данных карты"
DictCatalogsMessageBox_New="Новый"
DictCatalogsMessageBox_SelectRoute="Выберите маршрут"
DictCatalogsMessageBox_SelectTradePoint="Выберите торговую точку"
DictCatalogsMessageBoxAssortimentFound="Найдена позиция "
DictCatalogsMessageBoxBadNum="Использование отрицательного значения недопустимо"
DictCatalogsMessageBoxBadServerAdress="В адресе сервера нет указания на используемый порт. Обмен данными может работать некорректно"
DictCatalogsMessageBoxBadServerAdress1="Товар без единиц измерения не может использоваться"
DictCatalogsMessageBoxBadServerAdressOrPort="Не указан адрес сервера или порт"
DictCatalogsMessageBoxBadSumm="Сумма документа отличается от суммы документа-основания."
DictCatalogsMessageBoxBasis="Не указано основание документа."
DictCatalogsMessageBoxCBD="Этот документ подтвержден в ЦБД, Изменения не будут  сохранены."
DictCatalogsMessageBoxCBD1="Документ заблокирован для редактирования"
DictCatalogsMessageBoxCBD2="Документ подтвержден из ЦБД, выбранное действие отменено."
DictCatalogsMessageBoxCBDErr="Этот документ подтвержден в ЦБД и не может быть изменен."
DictCatalogsMessageBoxClearTable="Табличная часть будет полностью очищена. Продолжить?"
DictCatalogsMessageBoxCloseGoodsCase="Сохранить результаты подбора?"
DictCatalogsMessageBoxContactRepit="Контактная информация с такими данными уже существует"
DictCatalogsMessageBoxConversionPrice="Пересчитать цены в соответствии с выбранным типом цен?"
DictCatalogsMessageBoxCyrilikSymbol=" должен содержать только символы латиницы"
DictCatalogsMessageBoxDelDoc="Удалить выбранные документы?"
DictCatalogsMessageBoxDelTask="Удалить задачу?"
DictCatalogsMessageBoxDelTaskKind="Удалить вид задачи?"
DictCatalogsMessageBoxDocNotEdit="Документ не может быть изменен"
DictCatalogsMessageBoxEdnProcessExchange="Процедура загрузки данных закончена, можно продолжить работу"
DictCatalogsMessageBoxEmptyAnswer="Не для всех обязательных вопросов выбран ответ."
DictCatalogsMessageBoxEmptyExchFile="Не найден файл обмена"
DictCatalogsMessageBoxEmptyExchFileTry="Не найден файл обмена. Попробовать загрузить еще раз?"
DictCatalogsMessageBoxEmptyExchSettings="Не заданы параметы обмена данными"
DictCatalogsMessageBoxEmptyGroup="Не выбрана группа"
DictCatalogsMessageBoxEmptyObject="Не выбран элемент для изменения"
DictCatalogsMessageBoxEmptyParametr="Не заполнен реквизит "
DictCatalogsMessageBoxEmptyParametrReport="Не заполнен основной параметр "
DictCatalogsMessageBoxEmptyStore="Не во всех строках заполнен склад заказа"
DictCatalogsMessageBoxEmptyStoreInRow=" не заполнен склад"
DictCatalogsMessageBoxEndDataLoad="Загрузка данных завершена"
DictCatalogsMessageBoxEndDataLoadWithError="Загрузка данных завершена с ошибкой"
DictCatalogsMessageBoxEndDataUpLoad="Выгрузка данных в файл завершена"
DictCatalogsMessageBoxEndDataUpLoadNot="Данные не выгружены"
DictCatalogsMessageBoxErrClient="Клиент не соответствующий маршруту, в новом документе очищен"
DictCatalogsMessageBoxErrDiscont="У позиции имеется ограничение по скидке, установлена максимально возможная скидка"
DictCatalogsMessageBoxErrDiscount="Скидка не может быть больше 100"
DictCatalogsMessageBoxErrMobileStock="Внимание! Значения основного и мобильного склада совпадают. Значение мобильного склада будет установлено пустым!"
DictCatalogsMessageBoxErrNum="Не может быть использовано дробное значение"
DictCatalogsMessageBoxErrorAdd="Внимание! Не указана базовая единица измерения. Подбор товара невозможен."
DictCatalogsMessageBoxErrorCancelPost="В результате отмены проведения произошли ошибки, остатки могут быть некорректны"
DictCatalogsMessageBoxErrorContact="Выбран некорректный договор контрагента"
DictCatalogsMessageBoxErrorGPS="Не определены координаты для документа"
DictCatalogsMessageBoxErrorGPSCat="Координаты не определены"
DictCatalogsMessageBoxErrorGPSClient="Не удалось определить текущие координаты"
DictCatalogsMessageBoxErrorGPSClientQuery="Не удалось определить текущие координаты, повторить попытку?"
DictCatalogsMessageBoxErrorLine="Ошибка в строке: "
DictCatalogsMessageBoxErrorOrganization="В выбранном договоре организация не соответствует установленной в документе"
DictCatalogsMessageBoxErrorPass="Неверно указан пароль к архиву"
DictCatalogsMessageBoxErrorPassSett="Неверно введен пароль настроек"
DictCatalogsMessageBoxErrorPost="В результате проведения произошли ошибки, остатки могут быть некорректны"
DictCatalogsMessageBoxErrorRoute="Дата маршрута отличается от текущей даты. Использовать этого контрагента?"
DictCatalogsMessageBoxErrParametr="Не корректно заполнено рабочее время"
DictCatalogsMessageBoxErrPictures="Не удалось загрузить картинку"
DictCatalogsMessageBoxErrPostPrint="Не удалось выполнить проведение документов 'Реализация'. Печать не выполнена."
DictCatalogsMessageBoxErrStock="В документе заказ не может быть выбран мобильный  склад."
DictCatalogsMessageBoxErrStockMovement="Мобильный склад не может быть выбран в качестве склада-отправителя"
DictCatalogsMessageBoxErrStockMovement2="Мобильный склад не может быть выбран в качестве склада-получателя"
DictCatalogsMessageBoxErrВivision="Попытка деления на ноль"
DictCatalogsMessageBoxExchFileTry="Попытка получения файла обмена..."
DictCatalogsMessageBoxExchFileTrySend="Попытка отправки файла обмена..."
DictCatalogsMessageBoxFileNotReady="Файл данных не скопирован."
DictCatalogsMessageBoxFileReady="Файл данных скопирован"
DictCatalogsMessageBoxGetCoordinates="У выбранного клиента не указаны координаты. Снять координаты текущего местоположения для клиента"
DictCatalogsMessageBoxImpotant="Важное"
DictCatalogsMessageBoxInformation="Информация"
DictCatalogsMessageBoxInRow="В строке "
DictCatalogsMessageBoxInRows="В строках "
DictCatalogsMessageBoxIsPrint="Процесс печати уже идет, подождите его окончания"
DictCatalogsMessageBoxLoad="Загружено"
DictCatalogsMessageBoxLoadDataAfterApLoad="Загрузить файл из ЦБД?"
DictCatalogsMessageBoxLoadDataAfterApLoadAgain="Загрузить файл снова"
DictCatalogsMessageBoxLoadEventsCatalog="Загрузка справочника "
DictCatalogsMessageBoxLoadEventsConst="Загрузка констант"
DictCatalogsMessageBoxLoadEventsDoc="Загрузка документа "
DictCatalogsMessageBoxLoadNow="Принят файл данных, загрузить его сейчас?"
DictCatalogsMessageBoxNewCoordinates="Координаты клиента обновлены"
DictCatalogsMessageBoxNewDocPart1="Создать новый документ "
DictCatalogsMessageBoxNewDocPart2=" для этого документа?"
DictCatalogsMessageBoxNoClient="Не выбран контрагент."
DictCatalogsMessageBoxNoCoordinates="У выбранного клиента не указаны координаты."
DictCatalogsMessageBoxNoCoordinatesTradePoint="У выбранной торговой точки не указаны координаты."
DictCatalogsMessageBoxNoDevice="Устройства не найдены"
DictCatalogsMessageBoxNoExchangeSettings="Не указаны основные настройки обмена"
DictCatalogsMessageBoxNoExchangeSettingsPath="Не указан путь к файлу обмена"
DictCatalogsMessageBoxNoExchCat="Указанный каталог обмена не существует."
DictCatalogsMessageBoxNoFileReport="Не найден файл отчета"
DictCatalogsMessageBoxNoFirm="Не выбрана организация."
DictCatalogsMessageBoxNoFreeSpase="Недостаточно свободного места для распаковки архива"
DictCatalogsMessageBoxNoGoods="Не найдена позиция с таким штрих-кодом"
DictCatalogsMessageBoxNoGoodsFound="Номенклатура не найдена"
DictCatalogsMessageBoxNoMainMap="Не выбрана основная карта"
DictCatalogsMessageBoxNoMobileStock="Для агента не указан мобильный склад. Документ невозможно провести"
DictCatalogsMessageBoxNoPass="Не указан пароль пользователя"
DictCatalogsMessageBoxNoPrice="Укажите тип цены"
DictCatalogsMessageBoxNotAcceptedDoc="Нельзя указать в качестве документа-основания непроведенный документ!"
DictCatalogsMessageBoxNotAvaliblePayType="Выбранный в основании вид оплаты не доступен для использования в новом документе"
DictCatalogsMessageBoxNotChoise="Форма открыта в режиме редактирования, выбор недоступен"
DictCatalogsMessageBoxNotChoiseDoc="Не выбран документ"
DictCatalogsMessageBoxNotChoiseObgect="Не выбран элемент справочника"
DictCatalogsMessageBoxNotFoundFormPrint="не найдено ни одной формы для печати"
DictCatalogsMessageBoxNotMoveEarlyDate="Нельзя перенести точку на более раннюю дату маршрута"
DictCatalogsMessageBoxNotPost="Помеченный на удаление документ нельзя провести"
DictCatalogsMessageBoxNotPostDoc="Документ не проведен"
DictCatalogsMessageBoxNotPostTask="В документе есть невыполненные обязательные задачи. Документ можно только записать"
DictCatalogsMessageBoxNotSalу="Для данного клиента запрещено оформление продаж!"
DictCatalogsMessageBoxNoUser="Не указано имя пользователя"
DictCatalogsMessageBoxNoVidKi="Не выбран вид контактной информации"
DictCatalogsMessageBoxPercent="%"
DictCatalogsMessageBoxPostDocs="Пересчет остатков на складах"
DictCatalogsMessageBoxPrintCancel="Не удалось выполнить проведение документов 'Реализация'. Печать не выполнена."
DictCatalogsMessageBoxPrintErr="Этот документ распечатан и не может быть изменен."
DictCatalogsMessageBoxPrintModify="Документ изменен. Для печати его необходимо записать. Записать документ?"
DictCatalogsMessageBoxPrintNoPrint="Печать выбранного документа не доступна"
DictCatalogsMessageBoxPrintNoSettings="Печать не настроена"
DictCatalogsMessageBoxPrintPost="Есть непроведенные документы 'Реализация'. Для печати счета-фактуры необходимо выполнить проведение документов. Сделать это сейчас?"
DictCatalogsMessageBoxQuerySaveChanges="Сохранить изменения?"
DictCatalogsMessageBoxRefreshData="Начало инициализации данных..."
DictCatalogsMessageBoxRefreshDataEnd="Инициализация данных закончена"
DictCatalogsMessageBoxSaveChanges="Сохранить задачу?"
DictCatalogsMessageBoxSaveConst="Сохранить настройки?"
DictCatalogsMessageBoxSaveDoc="Сохранить документ перед закрытием?"
DictCatalogsMessageBoxSaveObject="Сохранить элемент справочника перед закрытием?"
DictCatalogsMessageBoxSelectPartner="Выберите контрагента"
DictCatalogsMessageBoxSomeAssortimentFound="Найдено несколько позиций"
DictCatalogsMessageBoxStopWait="Прервать ожидание ответного файла?"
DictCatalogsMessageBoxUnLoad="Выгружено"
DictCatalogsMessageBoxUnPostDoc="Отменить проведение выбранных документов?"
DictCatalogsMessageBoxWarning="Предупреждение"
DictCatalogsMessageBoxWriteElement="Для продолжения необходимо записать объект. Записать его сейчас?"
DictCatalogsMessageBoxWriteKI="Перед добавлением контактов необходимо записать контактное лицо"
DictCatalogsMessageBoxWriteKL="Перед добавлением контактных лиц необходимо записать контрагента"
DictCatalogsMessageExchangeAbort="Прервать обмен данными?"
DictCatalogsMessageWaitGetFail="Получение ответного файла..."
#GROUP DictConst="Словарь для констант конфигурации"
DictConstAccuracyDescription="Представление валюты"
DictConstAccuracyDiscount="Точность скидки"
DictConstAccuracyDiscountIdExchange="Идентификатор СОД"
DictConstAccuracyPrice="Точность цены"
DictConstAccuracyQuantity="Точность количества"
DictConstAgentCatalog="Каталог агента"
DictConstAgentPrefiks="Префикс агента"
DictConstantsArchivsPass="Пароль архива"
DictConstantsCatalogOfExchange="Каталог обмена"
DictConstantsConstExchange="Настройки обмена"
DictConstantsConstSettExch="Настройка обмена"
DictConstantsControlContact="Проверять заполнение договора"
DictConstantsControlOrganization="Проверять заполнение организации"
DictConstantsControlPartner="Проверять заполнение контрагента"
DictConstantsCreateContact="Создавать договоры"
DictConstantsCreatePartner="Создавать контрагентов"
DictConstantsCreateTradePoint="Создавать торговые точки"
DictConstantsEditAsortiment="Редактировать номенклатуру"
DictConstantsEditContact="Редактировать договоры"
DictConstantsEditDiscount="Редактировать скидки в документах"
DictConstantsEditPartner="Редактировать контрагентов"
DictConstantsEditPrice="Редактировать цены в документах"
DictConstantsEditTradePoint="Редактировать торговые точки"
DictConstantsForm="Константы"
DictConstantsIDAgent="Идентификатор агента"
DictConstantsIDPPC="Ид устройства"
DictConstantsIDTabs="ИДВкладки"
DictConstantsKontrolTradePoint="Проверять заполнение торговых точек"
DictConstantsMainConst="Основные"
DictConstantsMainConstExch="Основная настройка обмена"
DictConstantsMainConstLong="Основные настройки"
DictConstantsMainOrganization="Основная организация"
DictConstantsMetodOfExchange="Способ обмена"
DictConstantsMinTypePrice="Минимальный тип цены"
DictConstantsNameAgent="Агент"
DictConstantsNegativeSkladBalans="Запретить отрицательные остатки"
DictConstantsPort="Порт"
DictConstantsPortServera="Порт сервера"
DictConstantsSerevrAddress="Адрес сервера"
DictConstantsSkladBalans="Изменять остатки проведением"
DictConstantsTabs="Отображаемые документы"
DictConstantsTabsView="Отображать"
DictConstantsTabsViewName="Документы"
DictConstantsTimeDelivery="Указывать время доставки"
DictConstantsToBaseUnit="Пересчитывать в базовые единицы"
DictConstantsUnitWeigth="Единица веса"
DictConstantsUseArchivs="Использовать архивы"
DictConstantsUseHistory="Использовать историю продаж"
DictConstantsUsePersonalPrice="Использовать персональные цены"
DictConstantsUseWeigth="Отображать вес в журнале"
DictConstantsVisibleTabs="Видимость вкладок журнала"
DictConstantsWatchQanity="Проверять минимальное количество в документе"
DictConstantsСurrency="Валюта учета"
DictConstApplyQueueTasks="Учитывать порядок выполнения задач"
DictConstAskChangePrice="Запрашивать подтверждение о пересчете цен"
DictConstAskPrice="Запрашивать цену"
DictConstAskQuanity="Запрашивать количество"
DictConstAskQuanityMerch="Запрашивать количество мерч."
DictConstAssortimentCreate="Создавать номенклатуру"
DictConstAssortimentEdit="Редактировать номенклатуру"
DictConstAutoloadExchangeConfig="Автозагрузка настроек обмена из ЛК"
DictConstBackgroundTransfer="Фоновая передача"
DictConstBackgroundTransferInterval="Интервал передачи (сек.)"
DictConstBackgroundTransferSetting="Настройка фоновой передачи"
DictConstBehaviorDocumentWithoutGPSCoordinates="Поведение документа без GPS координат"
DictConstButtonAlign="Расположение кнопок на нижней панели"
DictConstChangeSelection="Изменять режим подбора"
DictConstCheckSum="Проверять сумму оплаты"
DictConstConsolidateButtonPanel="Закрепить панель кнопок"
DictConstCopiesTypes="Типы резервных копий"
DictConstCreateMerchOnOrder="Создавать мерчендайзинг автоматически"
DictConstCreateTask="Создание заданий"
DictConstDataClearTrek="Дата начала трека"
DictConstDateLastDownload="Дата успешной загрузки"
DictConstDialogSize="Шрифт диалоговых окон"
DictConstDialogSizeButton="Шрифт кнопок"
DictConstDialogSizeButtonCalc="Шрифт калькулятора"
DictConstDialogSizeButtonDescr="Размер шрифта кнопок (от 1 до 20)"
DictConstDialogSizeDescr="Размер шрифта диалоговых окон (от 1 до 20)"
DictConstDialogSizeFont="Размер"
DictConstDialogSizeTableHead="Шрифт шапки таблицы"
DictConstDialogSizeTableHeadDescr="Размер шрифта шапки таблицы (от 1 до 20)"
DictConstDialogSizeTabs="Шрифт закладок"
DictConstDialogSizeTabsDescr="Размер шрифта закладок (от 1 до 20)"
DictConstDirCopies="Папка резервных копий"
DictConstDirDB="Каталог хранения баз данных"
DictConstDisableUnfinishedTasks="Запретить переход с незавершенных задач"
DictConstDocSaleDefault="Основной документ продажи"
DictConstDownloadBeforeUploading="Предзагрузка перед выгрузкой"
DictConstEditAutoExch="Разрешить редактирование автообмена"
DictConstEditClientsCoordinates="Изменять координаты клиентов"
DictConstEditConst="Редактируемые константы"
DictConstEditConstEditDocsInDB="Редактировать подтвержденные документы"
DictConstEditConstSkladControl="Разрешить отрицательные остатки"
DictConstEditConstSkladControlOnMobileStoc="Разрешить отрицательные остатки на борту"
DictConstEditConstUseTradePoint="Использовать торговые точки"
DictConstEditConstUseTradePointinContract="Использовать торговые точки в договорах"
DictConstEditDocCB="Редактировать подтвержденные документы"
DictConstEditDocData="Редактировать дату документа"
DictConstEditEndTasks="Редактировать задания после завершения"
DictConstEditMerch="Редактируемый мерчендайзинг"
DictConstEditPrintDoc="Запретить изменение документов после печати"
DictConstEditTypeSort="Сортировка единиц измерения"
DictConstEncoding="Кодировка"
DictConstEnumSortTypes="Типы сортировок единиц измерения"
DictConstEnumSortTypesByIndex="По коэффициенту"
DictConstEnumSortTypesByName="По наименованию"
DictConstFieldsSize="Шрифт полей"
DictConstFieldsSizeDescr="Размер шрифта полей (от 1 до 20)"
DictConstFilter="Фильтр"
DictConstFontDensity="Плотность шрифта (символов на дюйм)"
DictConstFonts="Шрифты"
DictConstFontsSettings="Настройка шрифта"
DictConstFormsSelection="Подробная форма ввода кол-ва"
DictConstFri="Пт"
DictConstGeneral="Общие"
DictConstGPS="GPS"
DictConstGroupListSize="Размер списка групп номенклатуры"
DictConstGroupSeat="Расположение списка групп номенклатуры справа"
DictConstHeaderHeight="Высота шапки"
DictConstIdReport="Идентификатор отчета для обновления"
DictConstIndicatePayment="Указывать документ оплаты"
DictConstIntervalTrackRecord1="Период записи трека (сек.)"
DictConstInvPrice="Тип цены инвентаризации"
DictConstLabetCode="Надпись код"
DictConstLabetPartner="Надпись контрагент"
DictConstLabetTradePoint="Надпись торговая точка"
DictConstLogEmpty="Журнал документов не может быть пустым."
DictConstLogSettings="Настройки журнала"
DictConstMainAlgoritm="Основной алгоритм автозаполнения"
DictConstMainMap="Основная карта"
DictConstMainPrice="Основной тип цены"
DictConstMainStore="Основной склад"
DictConstMaxDistance="Максимальное расстояние до клиента"
DictConstMerchControl="Контроль ввода остатков мерчендайзинга"
DictConstMobileStoc="Мобильный склад"
DictConstModeSelectTabs="Режим выбора закладок"
DictConstMon="Пн"
DictConstNotAvalible="Нередактируемые константы"
DictConstNotEditPriceType="Запретить изменять тип цены"
DictConstNum="Измененная нумерация"
DictConstOutstandingDebtColor="Цвет просроченного долга"
DictConstPartnersFromRout="Выбор клиентов только из маршрута"
DictConstPicCatalog="Папка хранения картинок"
DictConstPrint="Печать"
DictConstPrintCon="Тип соединения"
DictConstPrinterType="Тип принтера"
DictConstPrinterTypes="Типы принтеров"
DictConstPrintGrafFormat="Печать в графическом формате"
DictConstPrintIp="Адрес принтера"
DictConstPrintName="Имя устройства"
DictConstPrintPort="Порт принтера"
DictConstPrintTextFile="Печать через текстовый документ"
DictConstQuanityMerch="Количество мерч. в одном окне"
DictConstQuickSelect="Быстрый выбор реквизитов в форме"
DictConstRealAddress="Фактический адрес"
DictConstRecordSpeed="Записывать скорость"
DictConstReportLabelFirm="Надпись организация для встроенных отчетов"
DictConstRequestUpdate="Код запроса обновления"
DictConstReserv="Многоскладской учет"
DictConstRoadTrade="Торговля с колес"
DictConstRoutControl="Контроль посещения по порядку в маршруте"
DictConstRoutepriority="При выборе клиентов приоритет по маршрутам"
DictConstSaleUnit="Единица отгрузки"
DictConstSat="Сб"
DictConstSettingsI="Интерфейс"
DictConstSettPass="Пароль доступа к настройкам"
DictConstSettPassShot="Пароль к настройкам"
DictConstShowAddressWhithName="Адрес в одной колонке"
DictConstShowArtikul="Отображать код номенклатуры"
DictConstShowCode="Отображать код в табличной части"
DictConstShowContact="Скрывать контактных лиц"
DictConstShowDefPrice="Отображать исходную цену"
DictConstShowImageColumn="Отображать колонку фото"
DictConstShowMainDesktop="Показывать рабочий стол"
DictConstShowPercent="Отображать продажи товара в процентах"
DictConstShowRecomendation="Показывать рекомендованный заказ"
DictConstShowRecommendedQuanity="Показывать рекомендуемое кол-во"
DictConstShowStock="Скрывать наличие на мобильном складе"
DictConstSignaturesSize="Шрифт надписей"
DictConstSignaturesSizeDescr="Размер шрифта надписей (от 1 до 20)"
DictConstSkanerName="Имя сканера"
DictConstSort="Режим сортировки"
DictConstSortDirection="Направление сортировки"
DictConstStocControlInDoc="Контролировать остатки при подборе"
DictConstStockList="Скрывать список складов "
DictConstStocUnits="Отображать ед. изм. остатков"
DictConstSun="Вс"
DictConstTableRowsSize="Шрифт таблиц"
DictConstTableRowsSizeDescr="Размер шрифта таблиц (от 1 до 20)"
DictConstThu="Чт"
DictConstTrack="Трекинг"
DictConstTrackRecord="Запись трека"
DictConstTradePlanMain="Основной план продаж"
DictConstTradePoints="Торговые точки"
DictConstTue="Вт"
DictConstUnitWeigth="кг"
DictConstUnVisibleConst="Невидимые константы"
DictConstUseAutocomplete="Использовать автозаполнение документа"
DictConstUseBaseVersion="Используется базовая версия"
DictConstUseCharacteristics="Использовать характеристики"
DictConstUseComments="Комментировать фотографии"
DictConstUseContact="Использовать договоры"
DictConstUseDeliveryTypes="Использовать виды доставки"
DictConstUseDocCat="Использование категорий по видам документов"
DictConstUseFielterAndFound="Совместная работа поиска и фильтра"
DictConstUseGPS="Использовать GPS"
DictConstUseGPSDate="Использовать дату GPS"
DictConstUseMerchInOrder="Создание мерчендайзинга из заказа"
DictConstUsePayType="Использовать виды оплат"
DictConstUsePriceTypeInTables="Использовать типы цен в табличных частях"
DictConstUsePrint="Использовать печать"
DictConstUseRoute="Работа с маршрутами"
DictConstUseTradePlan="Использовать планы продаж"
DictConstWed="Ср"
DictConstWorkDay="Рабочие дни"
DictConstWorkTime="Рабочее время"
DictConstYearShort="г."
DictConstВelayВelivery="Отсрочка доставки"
DictConstИспользоватьПоиск="Использовать поиск"
DictConstСurrency="руб"
FromPointTrack="Координаты документа из точки трека"
СODE_LOCATION="ru"
#GROUP DictDoc="Словарь для документов конфигурации"
DictDocAdd="Подбор..."
DictDocAddTask="Добавить"
DictDocAllFieldsClear="Очистить все поля?"
DictDocAssociatedDoc="Связанный документ"
DictDoCcashOrder="Приходный кассовый ордер"
DictDoCcashOrderConsumption="Расход"
DictDoCcashOrderNum="НомерРКО"
DictDoCcashOrderOut="Расходный кассовый ордер"
DictDoCcashOrderPaymentType="Тип оплаты"
DictDoCcashOrderPKO="ПКО"
DictDoCcashOrderRKO="РКО"
DictDoCcashOrderTag="Касса"
DictDocCBDState="Статус ЦБД"
DictDocCDBCreate="Создан в ЦБД"
DictDocChildDok="Подчиненные документы..."
DictDocChildDokForm="Структура подчинения документа"
DictDocClearFilter="Очистить"
DictDocClearFilterClearTable="Очистить таблицу перед добавлением?"
DictDocCompleted="Завершено"
DictDocDate="Дата"
DictDocDateBegin="Дата начала"
DictDocDateEnd="Дата окончания"
DictDocDateFrom="от"
DictDocDay="День"
DictDocDays="Дня"
DictDocDelay="Отложить"
DictDocDeliveryDate="Дата доставки"
DictDocDeployed="Развернут"
DictDocDialogText="Текст диалога"
DictDocDiscountType="Вид скидки"
DictDocDoc="Документ"
DictDocDocId="Идентификатор документа"
DictDocDocumentBase="Документ-основание"
DictDocDocumentBaseForm="Основание"
DictDocDolg="Долг"
DictDocDolgBacklight="Выделять"
DictDocDolgCreditDoc="Кредитный документ"
DictDocDolgPayDay="Срок оплаты"
DictDocDolgs="Долги"
DictDocDolgSumma="Сумма "
DictDocDolgSummaAcc="Сумма учет"
DictDocDolgSummaDisk="Сумма скидки"
DictDocDolgSummaNDS="Сумма НДС"
DictDocDolgSummaOrder="Сумма "
DictDocDolgSummaSimpl="Сумма"
DictDocEditSchedule="Редактировать расписание"
DictDocFieldClear="Очистить поле?"
DictDocFilter="Отбор"
DictDocFilterDataBegin="Начало периода"
DictDocFilterDataEnd="Окончание периода"
DictDocFilterForm="Параметры фильтра"
DictDocFilterPeriod="Отбор по периоду"
DictDocFiltr="Фильтр"
DictDocFiltrByColumn="Фильтр по текущей ячейке"
DictDocFiltrClear="Очистить фильтр"
DictDocFoto="Фото"
DictDocHide="Скрыть"
DictDocHourShort="час."
DictDocInDoc="В документе"
DictDocInventory="Инвентаризация"
DictDocIsChild="Есть подчиненные"
DictDocIsPrint="Распечатан"
DictDocKatAll="Всего: "
DictDocKatDocs="Док: "
DictDocKatSumm="; Сумма: "
DictDocKatWeigth="; Вес: "
DictDocLableAdd="Подбор"
DictDocLableAddGoods="Подбор номенклатуры"
DictDocLeadTime="Время выполнения"
DictDocLocalCreate="Создан в МУ"
DictDocLongitude="Долгота"
DictDocManyDays="Дней"
DictDocMerch="Мерчендайзинг"
DictDocMerchForm="Мерч."
DictDocMessage="Сообщение"
DictDocMessages="Сообщения"
DictDocMinutesShort="мин."
DictDocMovementGoods="Перемещение"
DictDocMovementGoods_StoreReceiver="Склад-получатель"
DictDocMovementGoods_StoreSender="Склад-отправитель"
DictDocMovementGoods_Type="Вид перемещения"
DictDocMovementGoods_TypeLoading="Загрузка в машину"
DictDocMovementGoods_TypeUnloading="Выгрузка из машины"
DictDocNDSRate="Ставка НДС"
DictDocNDSumm="Всего"
DictDocNewMessage="Новое сообщение"
DictDocNoFoto="Нет изображения"
DictDocNomerString="№"
DictDocNotDolg="Включая долги"
DictDocNum="№"
DictDocNumber="Номер"
DictDocOnTheBasisOf="На основании"
DictDocOrder="Заказ"
DictDocOrderDeliveryTypes="Вид доставки"
DictDocOrders="Заказы"
DictDocPeriodType="Тип периода"
DictDocPriceType="Вид цены"
DictDocReceipt="Поступление"
DictDocRegisterOfDocuments="Реестр документов"
DictDocRemindDate="Дата напоминания"
DictDocReminder_Every="Напоминать"
DictDocReminderHour="Часы"
DictDocReminderMin="Минуты"
DictDocRequest="Заявка"
DictDocResultVizit="Результат"
DictDocReturn="Возврат"
DictDocRowNumber="Номер строки"
DictDocSale="Реализация"
DictDocSaleColor="Цвет акции"
DictDocSaleDocs="ДокументыПродаж"
DictDocShowDialog="Выводить диалоговое окно"
DictDocSimbolSumm="Σ"
DictDocSkladZakaza="Склад заказа"
DictDocSkladZakazaId="СкладЗаказаИД"
DictDocStartTime="ВремяНачала"
DictDocStop="Прекратить"
DictDocSumm="Сумма"
DictDocTask="Задание"
DictDocTaskName="Название"
DictDocTaskRequired="Обязательная"
DictDocTasks="Задания"
DictDocText="Текст"
DictDocThem="Тема"
DictDocTrecDate="Дата точки трека"
DictDocTypeOperation="Вид операции"
DictDocument="Документы"
DictDocUnit="Ед."
DictDocVizit="Посещение"
DictDocWeek="Неделя"
DictDocWeight="Вес документа"
DictDocWeightTable="Вес"
DictDoс_SelectDoc="Выберите документ"
DictDoсInvoice="Счет-фактура"
DictDoсLatitude="Широта"
DictDoсSetInitialPriceForGoods="Установить исходную цену на товар?"
DictDoсTaskNotChange="Не изменять в МУ"
#GROUP DictEnums="Словарь для перечислений конфигурации"
DictEnumsAlign="Горизонтальное расположение"
DictEnumsAlignCentr="Центр"
DictEnumsAlignLeft="Лево"
DictEnumsAlignRight="Право"
DictEnumsAnswersType="Типы ответов на вопрос"
DictEnumsAnswersTypeBool="Булево"
DictEnumsAnswersTypeDate="Дата"
DictEnumsAnswersTypeFromList="Ответ из списка"
DictEnumsAnswersTypeNum="Число"
DictEnumsAnswersTypeString="Строка"
DictEnumsBDStatus="Статусы БД"
DictEnumsBDStatus1="Проведен"
DictEnumsBDStatus2="Записан"
DictEnumsBDStatus3="Помечен на удаление"
DictEnumsBDStatusNotConfirmed="Не подтвержден"
DictEnumsCatalogTypes="Виды справочников"
DictEnumsCatGroups="Типы перечислений группировок справочников"
DictEnumsCatGroupsG="Только группы"
DictEnumsCatGroupsGE="Группы и элементы"
DictEnumsCatGroupsGE1="Только элементы"
DictEnumsCatGroupsNotUse="Не использовать"
DictEnumsCITipes="Типы контактной информации"
DictEnumsCITipesAddress="Адрес"
DictEnumsCITipesAddressTel="Телефон"
DictEnumsCITipesAddressURL="Веб-страница"
DictEnumsCITipesEmail="Адрес электронной почты"
DictEnumsCITipesOter="Другое"
DictEnumsFonts="Набор шрифтов"
DictEnumsFontsArial="Arial"
DictEnumsFontsComicSansMS="Comic Sans MS"
DictEnumsFontsSystem="Системный"
DictEnumsFontsTahoma="Tahoma"
DictEnumsFontStile="Стили шрифта"
DictEnumsFontsTimesNewRoman="Times New Roman"
DictEnumsFontsVerdana="Verdana"
DictEnumsMetodExchange="Способы обмена"
DictEnumsMetodExchange1="Прямое подключение"
DictEnumsMetodExchange2="Агент Плюс СОД"
DictEnumsMetodExchange3="FTP"
DictEnumsMetodExchange4="Сервер Мобильной Торговли"
DictEnumsNotSet="<Не указан>"
DictEnumsNotSet1="<Не указана>"
DictEnumsNotSet2="<Не указано>"
DictEnumsPaymentType="Типы оплаты"
DictEnumsPaymentTypeCash="Наличные"
DictEnumsPaymentTypeСashless="Безналичные"
DictEnumsPositioningMode="Режим определения координат"
DictEnumsPositioningModeGPS="GPS"
DictEnumsPositioningModeGPSandMobileNetwork="GPS и мобильные сети"
DictEnumsPositioningModeMobileNetwork="Мобильные сети"
DictEnumsPPCStatus="Статусы КПК"
DictEnumsPPCStatus1="Проведен"
DictEnumsPPCStatus2="Записан"
DictEnumsPriceTypes="Виды цен/скидок"
DictEnumsPriceTypesGen="Общая"
DictEnumsPriceTypesIndividual="Индивидуальная"
DictEnumsPriceTypesPers="Персональная"
DictEnumsPrint58="Термопринтер 58мм"
DictEnumsPrint80="Термопринтер 80мм"
DictEnumsTaskExecute="Исполнено"
DictEnumsTaskNotExecute="Не исполнено"
DictEnumsTaskType="Типы задач"
DictEnumsTaskTypesBoolean="Исполнено/не исполнено"
DictEnumsTaskTypesDataExchange="Обменяться данными с офисом"
DictEnumsTaskTypesDate="Ввести дату"
DictEnumsTaskTypesList="Выбрать значение из списка"
DictEnumsTaskTypesNewCashOrderIn="Создать документ ""ПКО"""
DictEnumsTaskTypesNewCashOrderOut="Создать документ ""РКО"""
DictEnumsTaskTypesNewInv="Создать документ ""Инвентаризация"""
DictEnumsTaskTypesNewMerch="Создать документ ""Мерчендайзинг"""
DictEnumsTaskTypesNewMovementGoods="Создать документ ""Перемещение"""
DictEnumsTaskTypesNewOrder="Создать документ ""Заказ"""
DictEnumsTaskTypesNewReceipt="Создать документ ""Поступление"""
DictEnumsTaskTypesNewReturn="Создать документ ""Возврат товаров"""
DictEnumsTaskTypesNewSale="Создать документ ""Реализация"""
DictEnumsTaskTypesNewVisit="Создать документ ""Посещение"""
DictEnumsTaskTypesNumber="Ввести число"
DictEnumsTaskTypesString="Ввести строку"
DictEnumsTypesTradePlan="Типы планов продаж"
DictEnumsTypesTradePlanCategory="Категории"
DictEnumsTypesTradePlanGoods="Номенклатура"
#GROUP DictExchMessage="Словарь для обмена конфигурации"
DictErrorMessage5="Не найден файл в мобильном устройстве"
DictExchMessageAuthorizationFail="Отказ авторизации"
DictExchMessageAuthorizationServer="Авторизация на сервере"
DictExchMessageAuthorizationSuccess="Авторизация завершена"
DictExchMessageByte="байт"
DictExchMessageErrorCode="Код ошибки"
DictExchMessageExchEnd="Идет загрузка новых данных..."
DictExchMessageFrom="из"
DictExchMessageImportDataError="Не удалось загрузить данные из файла обмена"
DictExchMessageLoadData="Загрузка данных из ЦБД"
DictExchMessageLoadDataError="Не удалось принять файл обмена"
DictExchMessageLoadDataSuccess="Загрузка данных завершена успешно"
DictExchMessageLoadDataSuccessError="Загрузка данных завершена некорректно"
DictExchMessageReceiveData="Прием"
DictExchMessageSendData="Отправка"
DictExchMessageTimeExchange="Время обмена"
DictExchMessageUnStartedServer="Сервер не запущен"
DictExchMessageUpLoadData="Выгрузка данных в ЦБД"
DictExchMessageUpLoadDataError="Выгрузка данных завершена некорректно"
DictExchMessageUpLoadDataSuccess="Файл данных передан успешно"
#GROUP DictFonts="Список шрифтов"
DictFonts0="Системный"
DictFonts1="DejaVuSans"
DictFonts2="DejaVuSansCondensed"
DictFonts3="DejaVuSansMono"
DictFonts4="DejaVuSerif"
DictFonts5="DejaVuSerifCondensed"
#GROUP DICTFORM="Форма справочника"
ctlgformgroupscol1="Группа"
ctlgformtabgroup="Группы"
ctlgformtabitem="Элементы"
ctlgformtext="Справочник"
#GROUP DictFormMenu="Словарь для меню форм конфигурации"
DictFormChooseAnswer="Выбрать ответ"
DictFormMenu_Backup="Резервная копия"
DictFormMenu_ClosingRequest="Закрытие заказа"
DictFormMenu_Restore="Восстановить"
DictFormMenu_RouteOnMap="Маршрут на карте"
DictFormMenu_SentToDatabase="Отправить в ЦБД"
DictFormMenu_ShowOnMap="Показать на карте"
DictFormMenu_ShowRoute="Показать маршрут на карте"
DictFormMenuAction="Действие"
DictFormMenuActions="Действия"
DictFormMenuActionsAsortimentGroup="Группы товаров"
DictFormMenuActionsExpand="Развернуть группы"
DictFormMenuActionsKategoriesGroup="Категории товаров"
DictFormMenuActionsWrapGroup="Свернуть группы"
DictFormMenuAddNewDoc="Создать документ"
DictFormMenuAutoTable="Автозаполнение"
DictFormMenuByLastOrder="По последнему заказу"
DictFormMenuByLastSales="По последней продаже"
DictFormMenuCall="Позвонить"
DictFormMenuCall1="Позвонить..."
DictFormMenuCancel="Отмена"
DictFormMenuClose="Закрыть"
DictFormMenuCopy="Копировать"
DictFormMenuCreate="Создать"
DictFormMenuDelete="Удалить"
DictFormMenuDeleteMark="Пометить на удаление"
DictFormMenuEdit="Открыть"
DictFormMenuEditElem="Открыть карточку"
DictFormMenuEditTable="Редактировать"
DictFormMenuEnableSearch="Включить поиск"
DictFormMenuEnableSearchPanel="Включить нижнюю панель"
DictFormMenuExchange="Обмен данными"
DictFormMenuExit="Выход"
DictFormMenuGo="Перейти"
DictFormMenuGroups="Группировки"
DictFormMenuInformation="Информация"
DictFormMenuLoadData="Загрузить"
DictFormMenuMainMenu="Главное меню"
DictFormMenuMove="Скопировать"
DictFormMenuNo="Нет"
DictFormMenuNotPost="Отменить"
DictFormMenuOK="ОК"
DictFormMenuRedact="Изменить"
DictFormMenuRouteChange="Изменить время посещения"
DictFormMenuRouteCopy="Скопировать посещение"
DictFormMenuRouteDelete="Удалить посещение"
DictFormMenuSelect="Выбрать"
DictFormMenuSelectDoc="Выбрать документ"
DictFormMenuService="Сервис"
DictFormMenuSettings="Настройки"
DictFormMenuTasks="Задания"
DictFormMenuUnEnableSearch="Выключить поиск"
DictFormMenuUnEnableSearchPanel="Выключить нижнюю панель"
DictFormMenuUnLoadData1="Выгрузить"
DictFormMenuWrite="Записать"
DictFormMenuYes="Да"
DictFormPrinterLoad="Загрузить на принтер"
#GROUP DictUserMessage="Словарь для пользовательских сообщений конфигурации"
DictCatalogsDialogForms_Hour="час"
DictCatalogsDialogForms_Hours1="часа"
DictCatalogsDialogForms_Hours2="часов"
DictCatalogsMessage_FieldNotFoundInDB="Значение поля ""%1"" не найдено в базе данных"
DictCatalogsMessage_FieldTabularSectionNotFoundInDB="Не найдено поле ""%1"" в строке %2 табличной части ""%3"" в базе данных"
DictCatalogsMessage_InvalidValue="Недопустимое значение"
DictCatalogsMessageBox_MaximumAllowable="Наибольшее допустимое значение"
DictCatalogsMessageBox_MinimumAllowable="Наименьшее допустимое значение"
DictCatalogsMessageBox_SmtUnavailable="Обмен с Сервером Мобильной Торговли недоступен в этой версии приложения"
DictUserMessage_AutomaticBackup="Авто"
DictUserMessage_AutomaticBackupMsg="автоматической резервной копии"
DictUserMessage_BackupSuccessfullyCreated="Резервная копия базы данных была успешно создана"
DictUserMessage_CreatingBackup="Идет резервирование базы данных"
DictUserMessage_DataExchangeAlreadyRunning="Обмен данных уже запущен"
DictUserMessage_DayBackup="Ежедневная"
DictUserMessage_DayBackupMsg="дневной резервной копии"
DictUserMessage_Every="каждые"
DictUserMessage_Execute="Выполнять"
DictUserMessage_ExportData="Отправку данных"
DictUserMessage_FailedBackUpDB="Не удалось создать резервную копию"
DictUserMessage_FailedCreateBackupFolder="Не удалось создать папку для хранения резервных копий"
DictUserMessage_FailedRestoreDB="Не удалось восстановить базу данных из резервной копии"
DictUserMessage_FileNotFound="не найден файл"
DictUserMessage_ImportData="Прием данных"
DictUserMessage_InvalidValueField="Недопустимое значение поля"
DictUserMessage_ItsDemoVersion="Запущена демо-версия!"
DictUserMessage_ItsDemoVersionInfo="Демо-версия"
DictUserMessage_ManualBackup="Ручная"
DictUserMessage_ManualBackupMsg="пользовательской резервной копии"
DictUserMessage_Minute="минута"
DictUserMessage_Minutes="минут"
DictUserMessage_Minutes2="минуты"
DictUserMessage_NoSetField="Не заполнено поле"
DictUserMessage_OnWeekdays="По дням недели"
DictUserMessage_Repeated="Повторять через"
DictUserMessage_RestoreCompletedSuccessfully="Восстановление базы данных успешно завершено"
DictUserMessage_RestoreDBFrom="Восстановить базу данных на момент"
DictUserMessage_RestoringFromBackup="Восстановление базы данных"
DictUserMessage_TimeEndMustGreaterTimeBegin="Время окончания должно быть больше времени начала"
DictUserMessage_TypeBackup="Тип"
DictUserMessage_Wait="Подождите"
DictUserMessageNeedRestart="Требуется перезапуск приложения"
DictUserMessageTradepointAlreadyAdded="Выбранная точка уже была добавлена в маршрут"
DictUserMessageUndefinedString="Не выбрана строка таблицы"
DictUserMessageWindowAutoClose="Окно автоматически закроется через 7 секунд..."
#GROUP EnumLibrary="библиотека учёта"
numerator_unique="уникальность нумератора"
#GROUP ErrorMessages="сообщения об ошибках"
apponline_errok="OK"
apponline_errok1="Ошибка чтения/записи файла"
apponline_errok10="Прервано пользователем"
apponline_errok11="Отказ в авторизации"
apponline_errok12="Нет данных на сервере"
apponline_errok13="Не удалось подключиться к серверу"
apponline_errok2="Истекло время ожидания"
apponline_errok3="Ошибка сокета"
apponline_errok4="Ошибка соединения"
apponline_errok5="Нулевой сокет"
apponline_errok6="Ошибка контрольной суммы"
apponline_errok7="Ошибка"
apponline_errok8="Ошибка протокола"
apponline_errok9="Данные не готовы"
#GROUP IDDICTFIELD="Идентификаторы полей справочников"
IsDelFieldName="Удаление"
ObjIdCtlgFieldName="ЭлементСправочника"
ObjIdCtlgGroupFieldName="ГруппаСправочника"
ObjIdParFieldName="РодитОбъект"
#GROUP IDDOCFIELD="Идентификаторы полей документов"
DateTimeFieldName="Дата"
IsPostFieldName="Проведение"
ObjIdDocFieldName="Документ"
#GROUP InternetConnectionMessages="сообщения при Интернет соединении"
msg_inet_cptrece="Сеанс получения данных"
msg_inet_cptsend="Сеанс отправки данных"
msg_inet_endingsession="Завершение сеанса..."
msg_inet_err_connmgr="Не удалось запустить менеджер подключения!"
msg_inet_err_netconfig="Не удалось определить конфигурацию сети!"
msg_inet_err_noconnect="Не удалось установить соединение!"
msg_inet_lblrecenfo="Получено %d из %d байт"
msg_inet_lblsendinfo="Отправлено %d из %d байт"
msg_inet_userbreak="Прервано пользователем"
msg_inet_wait=" (%d сек.)"
#GROUP LOADING="Загрузка"
error_config_file="Ошибка файла конфигурации: %s"
error_db="Ошибка базы данных"
error_incorrect_dbversion="Версия структуры объектов учета загружаемой конфигурации не совпадает с текущей. Удалить базу данных?"
error_lib_version="Ошибка загрузки библиотеки: %s, описание: несовместимость версий"
error_load_lib="Ошибка загрузки библиотеки: %s, код: %d"
error_module="Ошибка модуля: %s в строке %d, код: %d, описание: ""%s"""
error_module1="Ошибка модуля: %s в строке %d, код: %d, описание: ""%s"" ""%s"""
error_module2="Ошибка загрузки модуля, код: %d, описание: ""%s"""
main_title="Агент+ 2.0"
#GROUP Months="Months"
month1_1="Январь"
month1_2="января"
month1_3="янв."
month10_1="Октябрь"
month10_2="октября"
month10_3="окт."
month11_1="Ноябрь"
month11_2="ноября"
month11_3="нояб."
month12_1="Декабрь"
month12_2="декабря"
month12_3="дек."
month2_1="Февраль"
month2_2="февраля"
month2_3="февр."
month3_1="Март"
month3_2="марта"
month3_3="март"
month4_1="Апрель"
month4_2="апреля"
month4_3="апр"
month5_1="Май"
month5_2="мая"
month5_3="май"
month6_1="Июнь"
month6_2="июня"
month6_3="июнь"
month7_1="Июль"
month7_2="июля"
month7_3="июль"
month8_1="Август"
month8_2="августа"
month8_3="авг."
month9_1="Сентябрь"
month9_2="сентября"
month9_3="сент."
#GROUP RuntimeErrors="ошибки времени исполнения"
runtime_error1="Ошибка выделения памяти"
runtime_error10="Неверное глобальное имя"
runtime_error11="Неверный тип ключа структуры (массива)"
runtime_error12="Неверный тип переменной"
runtime_error13="Неверный вызов функции"
runtime_error14="Неверная структура"
runtime_error15="Несоответствие типа"
runtime_error16="Ошибка стека"
runtime_error17="Ошибка стека"
runtime_error18="Ошибка стека"
runtime_error19="Ошибка стека"
runtime_error2="Ошибка структуры модуля"
runtime_error20="Ошибка словаря идентификаторов языка"
runtime_error21="Ошибка словаря строк пользователя"
runtime_error22="Ошибка идентификатора словаря идентификаторов языка"
runtime_error23="Ошибка числового идентификатора словаря строк пользователя"
runtime_error24="Ошибка строкового идентификатора словаря строк пользователя"
runtime_error25="Неверное использование команды возврат"
runtime_error26="Неверное использование команды исключения"
runtime_error27="Деление на ноль"
runtime_error28="Ошибка получения параметров"
runtime_error29="Неверное имя встроенного события"
runtime_error3="Неверное имя файла модуля"
runtime_error30="Использование системного индекса модуля"
runtime_error31="Попытка изменения константного объекта"
runtime_error32="Структура уже встроена"
runtime_error33="Вызов функции определённой в выгруженном модуле"
runtime_error34="Попытка использования несуществующего объекта"
runtime_error35="Ключ структуры уже использован"
runtime_error36="Имя встроенного события уже использовано"
runtime_error37="Имя уже использовано"
runtime_error38="Операция уже задана"
runtime_error39="Ошибка загрузки библиотеки"
runtime_error4="Ошибка файла модуля"
runtime_error40="Неверная библиотека"
runtime_error41="Неверная версия библиотеки"
runtime_error42="Не используется "
runtime_error43="Не используется"
runtime_error44="Не используется"
runtime_error45="Неверный ключ структуры"
runtime_error46="Ошибка определена в загруженной библиотеке"
runtime_error47="Загружаемые данные предназначены для другой версии БД"
runtime_error48="Неверная версия базы данных"
runtime_error49="Попытка присвоения значения свойству, предназначенному только для чтения"
runtime_error5="Неверное название модуля"
runtime_error50="Ошибка нумератора"
runtime_error51="Добавляемый элемент управления уже имеет родителя"
runtime_error52="Команда не поддерживается устройством"
runtime_error53="<Id: runtime_error53>"
runtime_error54="<Id: runtime_error54>"
runtime_error55="Указанный файл является директорией"
runtime_error56="Ошибка при записи файла"
runtime_error6="Неизвестная команда"
runtime_error7="Неизвестный тип"
runtime_error8="Неверный дескриптор"
runtime_error9="Неверный параметр"
#GROUP SYSTEM="системные"
enterpoint="[точка входа]"
noname="[нет имени]"
not_in_dict="[в словаре нет]"
object="[объект]"
object_not_found="<объект не найден %s>"
output_message_title="Сообщение"
undefined="[неопределён]"
